export const shops = [
  {
    id: 1,
    name: "Лісова",
    address: {
      uk: 'вул. Гетьмана Павла Полуботка, 65 (БАZАР на лісової, центральна алея)',
      ru: 'ул Гетьмана Павла Полуботка, 65 (БАZАР на лесной, центральная аллея)',
      en: 'Getmana Pavla Polubotka str, 65'
    },
    position: {
        lat: 50.46329402906769,
        lng: 30.64345872689369
    }
  },

  {
    id: 2,
    name: "Драйзера",
    address: {
        uk: 'вул. Рональда Рейгана, 8',
        ru: 'ул. Рональда Рейгана, 8',
        en: 'Ronald Reagan str. 8'
    },
    position: {
        lat: 50.50252166077185,
        lng: 30.604483813090738
    }
  },

  {
    id: 3,
    name: "Маяковська",
    address: {
        uk: 'проспект Червоної Калини, 17А',
        ru: 'пр-т Красной Калины, 17А',
        en: 'Chervona Kalina Avenue, 17A'
    },
    position: {
        lat: 50.50237027050665,
        lng: 30.592567761324517
    }
  },

  {
    id: 4,
    name: "Закревського",
    address: {
        uk: 'вул. Миколи Закревського, 93А',
        ru: 'ул. Николая Закревского, 93А',
        en: 'Mykola Zakrevsky str. 93A'
    },
    position: {
        lat: 50.5298962837491,
        lng: 30.62786191546546
    }
  },

  {
    id: 5,
    name: "Межева",
    address: {
        uk: 'вул. Межова, 18',
        ru: 'ул. Межевая, 18',
        en: 'Mezhova Str. 18'
    },
    position: {
        lat: 50.51183297543816,
        lng: 30.4355396501179
    }
  }
  
];